
/* Class = "NSBox"; title = "Utför kommandon vid anslutning:"; ObjectID = "253"; */
"253.title" = "Utför kommandon vid anslutning:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "324"; */
"324.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "Smeknamn:"; ObjectID = "325"; */
"325.title" = "Smeknamn:";

/* Class = "NSTextFieldCell"; placeholderString = "nick"; ObjectID = "326"; */
"326.placeholderString" = "nick";

/* Class = "NSTextFieldCell"; placeholderString = "(valfritt)"; ObjectID = "327"; */
"327.placeholderString" = "(valfritt)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Värdnamn:"; ObjectID = "329"; */
"329.title" = "Värdnamn:";

/* Class = "NSButtonCell"; title = "Kryptera anslutning med SSL"; ObjectID = "330"; */
"330.title" = "Kryptera anslutning med SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Ett per rad, / är valfritt. $me kommer att ersättas med ditt smeknamn."; ObjectID = "333"; */
"333.title" = "Ett per rad, / är valfritt. $me kommer att ersättas med ditt smeknamn.";

/* Class = "NSTextFieldCell"; title = "Textkodning:"; ObjectID = "334"; */
"334.title" = "Textkodning:";

/* Class = "NSTextFieldCell"; title = "Riktigt namn:"; ObjectID = "337"; */
"337.title" = "Riktigt namn:";

/* Class = "NSTextFieldCell"; title = "Anv.namn (Ident):"; ObjectID = "339"; */
"339.title" = "Anv.namn (Ident):";
